<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0in;
	margin-right:0in;
	margin-bottom:8.0pt;
	margin-left:0in;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
@page WordSection1
	{size:8.5in 11.0in;
	margin:1.0in 1.0in 1.0in 1.0in;}
div.WordSection1
	{page:WordSection1;}
 /* List Definitions */
 ol
	{margin-bottom:0in;}
ul
	{margin-bottom:0in;}
-->
</style>

</head>

<body lang=EN-US style='word-wrap:break-word'>

<div class=WordSection1>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:107%'>Các th&#7921;c
ph&#7849;m không &#273;&#432;&#7907;c s&#7917; d&#7909;ng:<br>
</span></b><span style='font-size:12.0pt;line-height:107%'>- Th&#7883;t &#273;&#7887;:
các lo&#7841;i th&#7883;t: trâu, bò, …. (nh&#7919;ng lo&#7841;i th&#7883;t lu&#7897;c
lên mà không chuy&#7875;n sang màu tr&#7855;ng)<br>
- Siêu h&#7841;n ch&#7871; các lo&#7841;i gia v&#7883;, th&#7921;c ph&#7849;m có
ch&#7913;a: D&#7847;u (nên s&#7917; d&#7909;ng d&#7847;u &#273;&#7853;u nành
simply), m&#7905;, mu&#7889;i, &#273;&#432;&#7901;ng, mì chính.<br>
-  H&#7843;i s&#7843;n ch&#432;a n&#7845;u chín: G&#7887;i cá, l&#7849;u, …. <br>
-  &#272;&#7891; u&#7889;ng có c&#7891;n<br>
-  Thu&#7889;c gi&#7843;m &#273;au<br>
-  Th&#7921;c ph&#7849;m nhi&#7873;u cholesterol: th&#7883;t ba ch&#7881; bò,
th&#7883;t ba ch&#7881; heo, th&#7883;t &#273;&#7887; gia súc, th&#7883;t gia c&#7847;m
có da, m&#7905; l&#7907;n, th&#7921;c ph&#7849;m chiên (rán) ng&#7853;p d&#7847;u,
d&#7847;u d&#7915;a và d&#7847;u c&#7885;, v.v…<br>
-  Các lo&#7841;i rau c&#7911; nhi&#7873;u tinh b&#7897;t nhanh (hi&#7875;u &#273;&#417;n
gi&#7843;n là nh&#7919;ng lo&#7841;i mà &#259;n vào nó d&#7851;n &#273;&#7871;n
no, nh&#432;ng l&#7841;i r&#7845;t nhanh &#273;ói): <br>
+ Rau c&#7911;:&nbsp;&#272;&#7853;u (&#273;&#7853;u &#273;en, &#273;&#7853;u
nành, &#273;&#7853;u l&#259;ng), bí &#273;&#7887;, s&#7855;n, &#273;&#7853;u
xanh, ngô, &#273;&#7853;u l&#259;ng, &#273;&#7853;u Hà Lan, khoai lang, + n&#432;&#7899;c
ép rau c&#7911;, khoai tây tr&#7855;ng, khoai t&#7915;, d&#432;a mu&#7889;i, cà
mu&#7889;i, … <br>
+ Trái cây:&nbsp;Táo, chu&#7889;i, xoài, &#273;u &#273;&#7911;, qu&#7843; d&#7913;a,
t&#7845;t c&#7843; các lo&#7841;i hoa qu&#7843; s&#7845;y khô, qu&#7843;
m&#417;, qu&#7843; sung, nhãn, táo, v&#7843;i,…<br>
+ Ng&#361; c&#7889;c tinh ch&#7871;:&nbsp;B&#7897;t y&#7871;n m&#7841;ch
&#259;n li&#7873;n, bún, ph&#7903;, h&#7911; ti&#7871;u, mì &#7889;ng tr&#7855;ng,
g&#7841;o tr&#7855;ng, các s&#7843;n ph&#7849;m bánh mì tr&#7855;ng (bánh
n&#432;&#7899;ng x&#7889;p, bánh mì sandwich, bánh mì tròn)<br>
+ Th&#7921;c ph&#7849;m khác:&nbsp;Bánh k&#7865;o ng&#7885;t, th&#7841;ch rau
câu, n&#432;&#7899;c ép các lo&#7841;i trái cây k&#7875; trên, các lo&#7841;i
n&#432;&#7899;c s&#7889;t (BBQ, s&#7889;t cà chua, t&#432;&#417;ng &#7899;t, s&#7889;t
teriyaki,…).</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:107%'>Các th&#7921;c
ph&#7849;m h&#7841;n ch&#7871; s&#7917; d&#7909;ng</span></b><span
style='font-size:12.0pt;line-height:107%'>:  Sung, nho, nhãn , v&#7843;i, l&#7921;u,
xoài, cherry, chanh dây, chu&#7889;i chín, táo. (m&#7895;i ngày không &#273;&#432;&#7907;c
&#259;n quá t&#7915; 8-10 qu&#7843;, riêng chanh dây thì t&#7889;t nh&#7845;t
không nên &#259;n).</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:107%'>Các lo&#7841;i
th&#7921;c ph&#7849;m nên s&#7917; d&#7909;ng:<br>
</span></b><span style='font-size:12.0pt;line-height:107%'>- Trà &#273;&#7895; &#273;en
(rang &#273;&#7895; &#273;en r&#7891;i hoà vào n&#432;&#7899;c &#7845;m), không
&#259;n &#273;&#7895; &#273;en.<br>
- Th&#7921;c ph&#7849;m b&#7893; sung ch&#7845;t &#273;&#7841;m: tr&#7913;ng,
cá, th&#7883;t n&#7841;c gia súc, gia c&#7847;m, s&#7919;a ít béo, các lo&#7841;i
&#273;&#7853;u (&#273;&#7853;u nành, &#273;&#7853;u Hà Lan, &#273;&#7853;u
l&#259;ng,…) và các lo&#7841;i h&#7841;t (h&#7841;t &#273;&#7853;u ph&#7897;ng,
h&#7841;t h&#7841;nh nhân, h&#7841;t óc chó,…).<br>
- &#258;n &#273;&#7911; ch&#7845;t x&#417;: rau m&#7847;m Brussels, bông c&#7843;i
xanh và rau mù t&#7841;t, rau mu&#7889;ng, <br>
- B&#7893; sung vitamin: C,E,B12, …. (h&#7887;i bác s&#297; có th&#7875; mua thêm
thu&#7889;c vitamin)<br>
- Các lo&#7841;i cá béo: Cá h&#7891;i, cá ng&#7915;, cá trích, cá thu.</span></p>

<p class=MsoNormal><b><span style='font-size:12.0pt;line-height:107%'>Các lo&#7841;i
rau nên s&#7917; d&#7909;ng: <br>
</span></b><span style='font-size:12.0pt;line-height:107%'>- Rau c&#7911;:&nbsp;Atiso,
m&#259;ng tây, b&#7855;p non, &#7899;t chuông, c&#7911; c&#7843;i, b&#7855;p c&#7843;i
Brussels, bông c&#7843;i xanh, b&#7855;p c&#7843;i, cà r&#7889;t, súp l&#417;,
rau c&#7847;n tây, qu&#7843; su su, qu&#7843; d&#432;a chu&#7897;t, cà tím, t&#7887;i
tây, &#273;&#7853;u b&#7855;p, c&#7911; c&#7843;i, xà lách xanh, rau chân v&#7883;t,
c&#7911; c&#7843;i, cà chua, qu&#7843; bí xanh,…<br>
- Trái cây:&nbsp;Vi&#7879;t qu&#7845;t, d&#432;a l&#432;&#7899;i, anh &#273;ào,
lê, nho, cam, &#273;ào, m&#7853;n B&#7855;c, qu&#7843; mâm xôi, dâu tây,
d&#432;a h&#7845;u, b&#432;&#7903;i…<br>
- Ng&#361; c&#7889;c và ch&#7871; ph&#7849;m:&nbsp;Ng&#361; c&#7889;c nguyên h&#7841;t,
b&#7897;t mì nguyên cám, bánh mì nguyên cám, bánh mì nâu, g&#7841;o l&#7913;t,
mì &#7889;ng nguyên cám,…<br>
<br>
<b>Chú ý: u&#7889;ng nhi&#7873;u n&#432;&#7899;c, t&#259;ng c&#432;&#7901;ng th&#7875;
d&#7909;c, …</b> </span></p>

<p class=MsoNormal><span style='font-size:12.0pt;line-height:107%'>&nbsp;</span></p>

</div>

</body>

</html>
